/* Localized versions of Info.plist keys */

CFBundleName = "Configuration des bacs";
CFBundleGetInfoString = "Module externe Configuration des bacs, © Copyright 2005-2017 HP Development Company, L.P.";
